/* Localized versions of Info.plist keys */

CFBundleName = "SpelFysik";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Spelfysik Högskolan i Skövde";
NSHumanReadableCopyright = "Copyright 2010 Henrik Engström.";
